       IDENTIFICATION DIVISION.
       PROGRAM-ID. HELLO.
       PROCEDURE DIVISION.
           DISPLAY 'CONGRATS...YOUR  MAINFRAME IS LIVE!'.
           STOP RUN.
